{
  "ai-chat.nvim": { "branch": "master" },
  "coc.nvim": { "branch": "release" },
  "codegeex.nvim": { "branch": "main" },
  "ctrlsf.vim": { "branch": "master" },
  "gitsigns.nvim": { "branch": "main" },
  "guess-indent.nvim": { "branch": "main" },
  "indentLine": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lightline-bufferline": { "branch": "master" },
  "lightline.vim": { "branch": "master" },
  "lualine.nvim": { "branch": "master" },
  "nvim-comment": { "branch": "main" },
  "nvim-fix-braces": { "branch": "master" },
  "nvim-smallest-range": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "outline.nvim": { "branch": "main" },
  "plenary.nvim": { "branch": "master" },
  "telescope-ag": { "branch": "main" },
  "telescope-coc.nvim": { "branch": "master" },
  "telescope-fzf-native.nvim": { "branch": "main" },
  "telescope.nvim": { "branch": "0.1.x" },
  "until.nvim": { "branch": "master" },
  "vim-jsx-pretty": { "branch": "master" },
  "vim-smart-hits": { "branch": "master" },
  "vim-surround": { "branch": "master" },
  "vim-zorzi-smoothie": { "branch": "master" },
  "yats.vim": { "branch": "master" }
}